<? session_start(); ?>
<? include($_SERVER['DOCUMENT_ROOT'] ."/php/connection.php"); ?>
<? include($_SERVER['DOCUMENT_ROOT'] ."/php/break.php"); ?>

<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>利用規約 | 完全無料の求人サイト ジョブチェンジ</title>
<meta name="description" content="求職者と企業を結ぶ全てのご利用が無料の求人サイト「ジョブチェンジ」の利用規約。求人検索も無料。企業の求人情報の掲載無料。採用時の成果報酬も不要。">
<meta name="keywords" content="利用規約,転職サイト,求人サイト,無料求人,無料掲載,正社員,契約社員,派遣社員,アルバイト,パート,ジョブチェンジ">
<meta name="viewport" content="width=device-width,initial-scale=1.0,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no">
<link rel="stylesheet" type="text/css" href="/css/style.css">
<link rel="stylesheet" type="text/css" href="/css/style_terms.css">
<script src="//ajax.googleapis.com/ajax/libs/jquery/1.11.0/jquery.min.js"></script>
</head>
<body>

<div id="wrapper">

    <div id="header_title">
        <h1 class="f11">利用規約 | 完全無料の求人サイト ジョブチェンジ</h1>
    </div><!--header_title end  -->

    <!-- header -->
    <? include($_SERVER['DOCUMENT_ROOT'] ."/parts/header.php"); ?>
    
    <div id="breadcrumb">
        <ul>
            <li><a href="/index.php">ジョブチェンジ トップ</a></li>
            <li><strong>利用規約</strong></li>
        </ul>
    </div>
    
    <!-- content start -->
    <div id="content" class="clearfix">
        <h2>利用規約</h2>
        <dl>
            <dt>第１条（ジョブチェンジ）</dt>
            <dd>「ジョブチェンジ」とは、エアシップ（以下「弊社」といいます）が提供するインターネット上の転職支援サイト（<a href="http://www.jobc.biz">http://www.jobc.biz</a>　以下「ジョブチェンジウェブサイト」といいます）およびジョブチェンジウェブサイトに付随するメッセージ配信その他の転職支援サービスの総称をいいます。</dd>
        </dl>
        <dl>
            <dt>第２条（会員）</dt>
            <dd>ジョブチェンジ会員（以下「会員」といいます）とは、ジョブチェンジに個人情報およびその他の情報を登録して会員登録の申込みをなし、弊社がこれを承認した者をいいます。当該承認後、会員はジョブチェンジにおいて弊社が展開する会員向けサービスの一切（以下「会員サービス」といいます）を利用できるものとします。<br>前項にいう「個人情報」とは、個人情報の保護に関する法律（平成15年5月30日施行）第2条第1項の定義に従います。<br>会員は、本規約第３条１項の申し込みをした時点で、本規約の内容を完全に承諾しているものとみなされます。本規約の全部又は一部に承諾せずに会員登録の申込みをすることは一切できないものとし、不承諾の意思表示は、ジョブチェンジへの会員登録の申込みをしないことをもってのみ認められます。</dd>
        </dl>
        <dl>
            <dt>第３条（登録手続と登録審査）</dt>
            <dd>ジョブチェンジの会員となることを希望する個人は、本ページの「同意する」のボタンを押し、個人情報等を登録、送信することをもって会員登録の申し込みをしたものとみなします。
弊社は前項の申し込みについて所定の審査を行います。<br>弊社は、会員登録を申し込んだ個人が会員として不適当と判断した場合には、その登録を拒否することができ、弊社はこれについて一切の責任を負わず、また登録を拒否する理由を申込者に説明する義務も負いません。また、申込者はこれらにつき異議を申し立てないものとします。<br>前各項に掲げる内容から発生する一切の損害について、弊社は何らの責任も負わないものとします。</dd>
        </dl>
        <dl>
            <dt>第４条（ＩＤ及びパスワード）</dt>
            <dd>弊社は、会員に対し、ＩＤ及びパスワードを発行し、付与します。<br>会員は、自己のＩＤ及びパスワードの使用及び管理について、一切の責任を負担するものとします。会員は、ＩＤ及びパスワードを第三者に使用されたことにより発生する一切の損害、および会員自身の使用上の過誤により発生する一切の損害につき、会員に使用もしくは管理上の帰責性があると否とにかかわらず全責任を負担するものとし、弊社は何らの責任も負わないものとします。<br>会員は、理由の如何を問わず、ＩＤ及びパスワードを第三者に使用させ、あるいは譲渡、貸与、名義変更、売買、担保設定等をすることはできません。<br>会員は、ＩＤ又はパスワードを盗まれたり、第三者に使用されたりしていることが判明した場合には、直ちに弊社にその旨を通知するとともに、弊社からの指示に従うものとします。</dd>
        </dl>
        <dl>
            <dt>第５条（変更の届出）</dt>
            <dd>会員は、ジョブチェンジへの届出内容、又は登録内容に変更があった場合には、弊社に対し速やかにその届出をしなければなりません。この届出を遅滞したことにより損害が発生した場合には、その損害は全て当該会員が負担するものとします。</dd>
        </dl>
        <dl>
            <dt>第６条（会員サービスの変更等）</dt>
            <dd>弊社は、会員への事前の通知なく、会員サービスを変更又は一時的に中断することがあり、会員は予めこれを承諾します。<br>弊社は、２週間の予告期間をもって会員に通知の上、会員サービスの長期的な中断又は全面的な終了をすることができます。 なお、コンピュータ、通信回線等が事故により停止した場合や、火災、停電、天災地変等の不可抗力により、会員サービスの運営ができなくなった場合には、弊社は、予告なく会員サービスの長期的な中断又は全面的な終了をすることができます。なお、上記の会員への通知は、弊社が、ジョブチェンジに登録されている各会員のメールアドレスに対してメールを配信した時点で、通知が完了したものとみなします。<br>前二項により、会員に損害が発生した場合でも、弊社は会員に対して何らの責任も負担しません。</dd>
        </dl>
        <dl>
            <dt>第７条（会員の責任）</dt>
            <dd>ジョブチェンジの利用者は、自らの意思および責任をもって、ジョブチェンジに会員登録するものとします。<br>会員が自ら登録した情報については、会員自らがその内容について一切の責任を負うものとします。<br>会員は自らが登録した情報をいつでも変更、追加、削除することができます。<br>会員は自らの意思によってジョブチェンジを利用し、利用にかかわる全ての責任を負うものとします。<br>会員は責任をもって利用目的に沿い自らの登録情報を、正確、完全、最新に保つものとします。</dd>
        </dl>
        <dl>
            <dt>第８条（不保証）</dt>
            <dd>弊社は、ジョブチェンジウェブサイトにエラーその他の不具合がないこと、サーバ等にウィルスその他の有害な要素が含まれていないこと、その他会員サービスの提供のためのインフラ、システム等に一切瑕疵がないことについて何ら保証するものではありません。<br>弊社は、会員によるジョブチェンジの利用が、第三者の権利を侵害するものではないことについて何ら保証するものではありません。<br>弊社は、会員によるジョブチェンジの利用が、求職もしくは転職に必ず成功する等の有用性、有効性を有することについて何ら保証するものではありません。<br>弊社は、会員がジョブチェンジウェブサイト上で送受信したメッセージ、保存した履歴書又は求人情報を保存する義務を負うものではありません。<br>会員は、前各項に掲げる内容を十分に理解したうえでジョブチェンジの利用に同意しているものとし、ジョブチェンジの利用に際し、これらの保証がないことによる費用や損害の発生を防止するために必要な処置(資料等のバックアップの保管、他の求職・転職手段の併用など)を、あらかじめ、自己の責任と費用において行うものとします。<br>前各項に掲げる内容から発生する一切の損害について、弊社は何らの責任も負わないものとします。</dd>
        </dl>
        <dl>
            <dt>第９条（本人特定情報の非公開）</dt>
            <dd>弊社は、会員の個人を特定できる項目の情報（氏名、住所、電話番号、メールアドレス及び勤務先の情報がこれに該当するものとし、以下、左を総称して「本人特定情報」といいます）を会員の承認なしに求人企業等の第三者には公開しないものとします。ただし、下記各号の一に該当する場合にはこの限りではありません。<br>・会員自らがジョブチェンジ上の機能又は別の手段を用いて特定の企業に個人情報を明らかにする場合。<br>・本人特定情報以外の登録した内容により、期せずして本人が特定できてしまった場合。<br>・国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、会員ご本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合。<br>・会員ご本人から明示的に第三者への開示又は提供を求められた場合。<br>・その他会員ご本人へサービスを提供するために必要であると弊社が合理的に判断した場合。</dd>
        </dl>
        <dl>
            <dt>第１０条（第三者の範囲）</dt>
            <dd>弊社は、会員サービスの提供のための事業の全部又は一部を、他社に委託する場合があります。この場合、弊社は、当該委託先に対し、弊社が保有する個人情報の取扱いの全部又は一部も委託することがありますが、このような場合の当該委託先は、前条の第三者には該当しないものとします。なお、当該委託先における個人情報の取扱いについては弊社が責任を負います。</dd>
        </dl>
        <dl>
            <dt>第１１条（会員の禁止事項）</dt>
            <dd>会員は ジョブチェンジ上で以下の行為をしないものとします。<br>・虚偽の情報を登録する行為<br>・弊社、他の会員又は第三者の著作権、肖像権、その他知的所有権、及び弊社に対する権利を侵害する行為<br>・弊社、他の会員又は第三者の財産、プライバシー等を侵害する行為<br>・弊社、他の会員又は第三者を誹謗中傷する行為及び弊社に対する権利侵害行為<br>・その他法令に違反する行為、又はその虞のある行為<br>・犯罪的行為に結びつく行為<br>・公序良俗に反する行為<br>・反社会的活動に関する行為<br>・ジョブチェンジを通じて入手した情報を、複製、販売、出版その他私的利用の範囲を超えて使用する行為<br>・ジョブチェンジを利用した、営業活動、営利を目的とする情報提供活動行為<br>・ジョブチェンジの運営を妨げ、或は弊社の信用を毀損するような行為、又はその虞のある行為<br>・企業から不採用の通知を受け取ったにも拘らず同一の登録企業に対して応募する、企業に応募をなし同企業から採否の通知を受け取る前に重ねて同一の企業に応募する、その他登録企業に迷惑を及ぼす行為<br>・登録企業との間での面接の約束を正当な理由なく破る、その他登録企業に対する不誠実な行為<br>・営業メールその他求人情報に関する問い合わせ以外のメールを登録企業又は弊社に送信する行為（但し、登録企業からの業務委託の求人広告に応じて応募する場合を除く）<br>・登録企業に対して送信する応募情報、送付する資料等に、真実又は正確ではない記載をする行為<br>・コンピューター・ウィルスその他の有害なコンピューター・プログラムを含む情報を送信する行為<br>・ジョブチェンジに関し利用し得る情報を改ざんする行為<br>・本規約に違反する行為</dd>
        </dl>
        <dl>
            <dt>第１２条（情報の変更・削除）</dt>
            <dd>弊社は、前条の禁止行為がなされた等を理由に登録情報を変更・削除する必要がある場合、会員に通知することなく、当該情報を変更・削除することができます。</dd>
        </dl>
        <dl>
            <dt>第１３条（停止・除名）</dt>
            <dd>会員が本規約に違反したと弊社が判断した場合、弊社は当該会員に何らの催告無しに、即時に会員サービスの提供を停止し、又は終了することができ、かつこれにより当該会員に発生する一切の損害について、弊社は何らの責任も負わないものとします。なお、本項の定めは、弊社の当該会員に対する損害賠償請求を妨げるものではありません。<br>会員が、弊社(弊社の役員・従業員を含みます)に対する誹謗中傷、脅迫、強要その他弊社の正常かつ円滑な業務に支障をきたしもしくはそのおそれがある行為をしたと弊社が判断した場合、その他会員として不適切な行為があると弊社が判断した場合も、前項と同様とします。<br>前二項の場合において、弊社はその判断の根拠もしくは理由の開示、質問等への回答、その他一切の対応を行う義務はないものとします。</dd>
        </dl>
        <dl>
            <dt>第１４条（免責）</dt>
            <dd>弊社は、本規約の各条項に定めるものの他、ジョブチェンジへの登録もしくはその利用から発生する一切の損害（精神的苦痛、又はその他の金銭的損失を含む一切の不利益）に関して、責任を負わないものとします。<br>弊社は、弊社自身が提供する情報以外に、登録企業、会員等がジョブチェンジに登録し掲載する情報の真実性、完全性、網羅性、正確性、合法性、安全性、有用性、有効性、適切性等について、何ら保証するものではなく、それらの情報から発生する一切の損害について、何らの責任も負わないものとします。</dd>
        </dl>
        <dl>
            <dt>第１５条（サービスの提供）</dt>
            <dd>会員は、弊社が会員サービスを提供する際に、会員に対し、ジョブチェンジ上のメッセージ機能、Eメール等によって連絡をすることについて、あらかじめ同意しているものとします。<br>会員は、ジョブチェンジから企業に応募した場合、当該企業から、ジョブチェンジ上のメッセージ機能、Eメール、郵便、電話等によって連絡を受ける場合があることについて、あらかじめ同意しているものとします。<br>会員は、弊社が、会員サービスの一環として、会員に対し、ジョブチェンジ上のメッセージ機能、Eメール等を用いて、弊社が会員の求職活動に資すると判断したアドバイスないし求人情報等を直接伝達することについて、あらかじめ同意しているものとします。<br>会員は、弊社が、個人情報以外の会員に関する情報および会員サービスの利用状況について、ウェブサイト上、新聞、広告、雑誌その他の各媒体に掲載・転載することについて、あらかじめ同意しているものとします。<br>前項の場合、掲載物の著作権は、無償かつ当然に弊社に帰属するものとします。<br>前各項に掲げる内容から発生する一切の損害について、弊社は何らの責任も負わないものとします。</dd>
        </dl>
        <dl>
            <dt>第１６条（登録情報の抹消）</dt>
            <dd>会員は自らの意思により弊社の定める方法によっていつでもジョブチェンジの会員登録を抹消することができます。<br>登録の抹消の意思がない場合でも、１年間ジョブチェンジの会員個人の画面に１度もアクセスしない場合は会員登録が抹消されることがあります。<br>ジョブチェンジのデータベースに保存されている応募履歴のうち、一定の期間を超えるものは、ジョブチェンジのデータベース・メンテナンスの際に抹消されることがあります。</dd>
        </dl>
        <dl>
            <dt>第１７条（本規約の変更）</dt>
            <dd>弊社は本規約を随時変更することができるものとします。変更の内容についてはジョブチェンジウェブサイト上に１ヶ月表示した時点で、全ての会員が了承したものとみなします。</dd>
        </dl>
        <dl>
            <dt>第１８条（第三者に対する責任）</dt>
            <dd>会員がジョブチェンジの登録、利用により、第三者に対して損害を生じさせた場合には、会員の責任において解決するものとし、弊社は何らの責任を負いません。</dd>
        </dl>
        <dl>
            <dt>第１９条（損害賠償）</dt>
            <dd>会員が、本規約に違反し、弊社に対し損害を与えた場合、会員は、弊社に対し、直接・間接を問わず一切の損害の賠償義務を負担します。</dd>
        </dl>
        <dl>
            <dt>第２０条（管轄裁判所）</dt>
            <dd>本規約に関する紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</dd>
        </dl>
    </div><!--content end -->

    <!-- footer -->
    <? include($_SERVER['DOCUMENT_ROOT'] ."/parts/footer.php"); ?>
